IDEA Open Model
NonConformityIssue Properties
The NonConformityIssue type exposes the following members.
Properties
Name | Description
Description
 Description of the nonconformity
Guid
 Description of the nonconformity
Severity
 severity of this nonconformity
Top
See Also
Reference
NonConformityIssue Class
IdeaRS.OpenModel.Message Namespace